<div class="row rules">
	<div class="col-xs-10 col-xs-offset-1 col-md-10 col-md-offset-1 col-lg-8 col-lg-offset-2">
		<h3 class="text-center">Можно трогать и брать в руки предметы обстановки, <br>открывать шкафы...</h3>
		<p>Все, как в компьютерных играх, но только в настоящей комнате с осязаемыми предметами. Ваша задача — выбраться из помещения, в котором вас заперли. Для этого нужно будет разгадывать головоломки, исследовать тайники, правильно применять подсказки, использовать доступные вещи и в итоге добывать ключи и открывать двери.</p>
		<p>На прохождение квеста у вас будет один час. Если вы не уложитесь в отведенное время, двери все равно откроются, и вам придется проходить задания заново или жить с чувством легкой неудовлетворенности.</p>
		<p>Клаустрофобия — это приключение для компании от двух до четырёх человек. Некоторые задания потребуют от вас совместных действий. Для прохождения квеста не нужны эрудиция и физическая сила, но понадобятся логическое мышление и внимательность к деталям.</p>
		<p>Записывайтесь на игру и попробуйте преодолеть клаустрофобию!</p>
		<p>P.S. Что делать, если у человека действительно есть клаустрофобия?</p>
		<p>В клаустрофобию могут играть даже те люди, которые страдают настоящей клаустрофобией. Помещения достаточно просторны, они хорошо освещены и проветриваются, во всех комнатах установлены камеры с микрофонами и наши операторы готовы прийти на помощь в любой нестандартной ситуации.</p>
	</div>
</div>