<?php
$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'About',
);
?>
<h1>About</h1>

<div class="col-sm-8 col-sm-offset-2 rules">
	
	<h3>Что такое реальные квесты?</h3>
	
	<p>Изначально игры по типу "Выйди из комнаты" были доступны лишь на экране монитора. Наверняка многие из вас пробовали свои силы в них, пытаясь выбраться из очередного подвала, больницы или пиратского корабля. В последние годы в таких странах, как Венгрия, Швейцария, Малайзия, США и др. стали появляться "живые" аналоги таких игр. Появились реально воссозданные сценарии, где люди могут без экрана и мышки, своими руками и в компании друзей попытаться "выбраться" из комнаты, решая головоломки, собирая нужную информацию, открывая правильные двери и работая в команде.</p>
	<p>Уникальность этого вида развлечений состоит в том, что вы находитесь "внутри истории", выполняя те действия, которые вы привыкли видеть на экране компьютера! Острота ощущений возрастает многократно.</p>
	
	
	<h3>Как это работает?</h3>
	
	<p>Всё очень просто.</p>
	<ol>
		<li>Вы собираете команду от 2-х до 4х человек и выбираете понравившийся сценарий.</li>
		<li>Записываетесь на игру, воспользовавшись формой онлайн-бронирования и приходите к нам в выбранное время.</li>
		<li>Наш оператор объясняет все правила и проводит необходимый инструктаж.</li>
		<li>Вы заходите в помещение  и погружаетесь в атмосферу игры. Дальше у вас есть 60 минут, чтобы решить все головоломки и выбраться из комнаты.</li>
		<li>Но не волнуйтесь. Если у вас возникнут трудности - вам помогут. Оператор будет с вами на связи в течение всей игры.</li>
	</ol>
	<p>Если вы не уложитесь в отведенное время, двери все равно откроются. Но после этого вам придется жить с чувством легкой неудовлетворенности.</p>
	<p>Вспомните свои детские мечты о невероятных приключениях, закрывайте ноутбуки и приходите играть!</p>
</div>