<div class="row rules">
	<div class="col-xs-10 col-xs-offset-1 col-md-10 col-md-offset-1 col-lg-8 col-lg-offset-2">
		<h3 class="text-center">Создай свой CityQuest!</h3>
		<p>CityQuest  - это интересно. Мы уверены, что среди вас много тех, кто задумывается об идее создания собственного квеста. Мы готовы помочь вам в этом. Мы уже прошли через все этапы: от поиска идеи и помещения до тестирования готового квеста. У нас есть готовые сценарии, которыми мы можем поделиться, схемы и алгоритмы построения игровой механики, много «золотых» рук для воплощения любых идей в жизнь.</p>
		<p>По вопросам сотрудничества и открытия новых квестов вы можете позвонить нам по телефону 8 (495) 749-96-09 или написать по адресу <a href="mailto:franchise@cityquest.ru" target="_blank">franchise@cityquest.ru</a></p>
	</div>
</div>