<div class="row rules">
	<div class="col-xs-10 col-xs-offset-1 col-md-10 col-md-offset-1 col-lg-8 col-lg-offset-2">
		<h3 class="text-center">Можно трогать и брать в руки предметы обстановки, <br>открывать шкафы...</h3>
		<p>Объект договора франчайзинга, комплекс благ, состоящий из прав пользования брендом и бизнес-моделью франчайзера, а также иных благ, необходимых для создания и ведения бизнеса. В качестве франшизы могут выступать методы ведения бизнеса, товарный знак, технология со взаимными обязательствами и льготами между передающей (франчайзер) и получающей (франчайзи) сторонами, предоставляемые за плату и оформленные в соответствии с законом об охране интеллектуальной собственности</p>
		<p>P.S. Что делать, если у человека действительно есть клаустрофобия?</p>
		<p>В клаустрофобию могут играть даже те люди, которые страдают настоящей клаустрофобией. Помещения достаточно просторны, они хорошо освещены и проветриваются, во всех комнатах установлены камеры с микрофонами и наши операторы готовы прийти на помощь в любой нестандартной ситуации.</p>
	</div>
</div>